Repository: rajeevaroraau/radio-swift
Catalog: Localizable.xcstrings
Source language: en
Languages: pl

source: %lld likes
pl: %lld polubień

source: %lld stations
pl: %lld stacji

source: Add Stations
pl: Dodaj stacje

source: Cannot find %@
pl: Nie znaleziono %@

source: Countries
pl: Kraje

source: Data from radio-browser.info
pl: Dane z radio-browser.info

source: Discover
pl: Wyszukaj

source: Favorite
pl: Ulubione

source: Favourite
pl: Ulubione

source: Favourite station
pl: Ulubiona stacja

source: Favourite Stations
pl: Ulubione stacje

source: Item To Search
pl: Szukana rzecz

source: LOADING...
pl: ŁADOWANIE...

source: No internet
pl: Brak internetu

source: No Internet Connection
pl: Brak połączenia z internetem

source: Please check your connection and try again.
pl: Sprawdź swoje połączenie i spróbuj ponownie.

source: Search for countries
pl: Szukaj krajów

source: Search for stations
pl: Szukaj stacji

source: Stations
pl: Stacje

source: Toggle Playback
pl: Przełączenie odtwarzania

source: Toggles the playback
pl: Zatrzymuje lub wznawia odtwarzanie

source: Unfavorite
pl: Cofnij polubienie

source: You haven't favorited a station yet.
pl: Jeszcze nie polubiłeś żadnej stacji.
